[
{"title": "Governador participa da passagem de comando de diretorias da PMMG e da entrega da Medalha de Mérito Militar", "timestamp": "18-02-2025", "url": "https://jornalcorreiodeuberlandia.com.br/noticia/65858/governador-participa-da-passagem-de-comando-de-diretorias-da-pmmg-e-da-entrega-da-medalha-de-merito-militar", "corpo_completo": "<div class=\"texto\"><p>O governador de Minsa Gerais, Romeu Zema, participou, na manhã desta segunda-feira (17/2), da solenidade da <a target=\"_blank\" href=\"https://www.policiamilitar.mg.gov.br/\">Polícia Militar de Minas Gerais (PMMG)</a> de passagem de comando das diretorias de Inteligência, de Comunicação Organizacional, de Finanças e da Assessoria Militar do Tribunal de Justiça de Minas Gerais (TJMG). <br><br>No evento, também foi realizada a entrega da Medalha do Mérito Militar grau ouro para os aspirantes da turma de 1998 da PMMG que completaram 30 anos de serviço militar sem nenhuma punição na carreira. </p><table align=\"center\" border=\"0\" cellpadding=\"1\" cellspacing=\"1\"><tbody><tr><td colspan=\"5\"><p><img alt=\"\" src=\"https://www.agenciaminas.mg.gov.br/ckeditor_assets/pictures/20949/content_2_olho_topo.jpg\"></p></td></tr><tr><td> </td><td colspan=\"3\" rowspan=\"3\"><h1><strong>\"Quero dar os parabéns a todos que estão recebendo a Medalha do Mérito Militar. Com toda a certeza, faz com que aqueles que tiveram um histórico cheio de conquistas e disciplina sejam reconhecidos. Sempre fui um optante da meritocracia, e na nossa Polícia Militar, nós enxergamos isso, o que é muito bom porque cresce e é reconhecido aqueles que merecem\", destacou Zema.</strong></h1></td><td> </td></tr><tr><td> </td><td> </td></tr><tr><td> </td><td> </td></tr><tr><td colspan=\"5\"><p><img alt=\"\" src=\"https://www.agenciaminas.mg.gov.br/ckeditor_assets/pictures/20950/content_2_olho_inferior.jpg\"></p></td></tr></tbody></table><p>Criada pela Lei 200, em 1937, a Medalha de Mérito Militar é destinada a distinguir e premiar os militares da Polícia Militar de Minas Gerais que cumpriram longos períodos de serviço sem sofrer punições disciplinares. A cada dez anos de serviço é concedida uma medalha (bronze, prata e ouro) como reconhecimento aos bons e leais serviços que prestaram ao longo da carreira. </p><p>Foram agraciados com a Medalha de Mérito Militar Grau Ouro nesta solenidade os seguintes militares: coronel Flávio Godinho Pereira; coronel Fausto Machado De Oliveira; coronel Fábio Oliveira De Almeida; coronel Ricardo Alexandre Faria; coronel Miller França Michalick; coronel Paulo Henrique Carneiro Leão Cardoso; coronel Gibran Maciel Da Silva; coronel Breno De Souza Reis; coronel qor Jarson Sebastian Hansen Ferreira; coronel qor Gracielle Rodrigues Santos.</p><p><strong>Passagens de comando</strong></p><p>Assume da Diretoria de Finanças da PMMG, a coronel Daisy Ferrarezi Moura, substituindo o coronel Jarson Sebastian Hansen Ferreira. A diretoria de Inteligência da Polícia Militar ficará sob o comando do coronel Carlos Eduardo Ferreira, substituindo o coronel Miller França Michalick. Na Diretoria de Comunicação Organizacional assume o coronel Flávio Jackson Ferreira Santiago, substituindo a coronel Gracielle Rodrigues Santos. E assume como assessor militar do TJMG o coronel Wallace Caetano Pio, substituindo o coronel Micael Henrique Silva.</p></div>", "palavras_obrigatorias_encontradas": ["Minas Gerais", "Minas"], "palavras_adicionais_encontradas": ["Zema", "Romeu", "Governador"], "autor": "Redação", "pontos": 4, "abrangencia": "Regional"},
{"title": "Sistema Faemg Senar impulsiona melhorias no fornecimento de energia rural com o programa Cemig Agro", "timestamp": "18-02-2025", "url": "https://jornalcorreiodeuberlandia.com.br/noticia/65856/sistema-faemg-senar-impulsiona-melhorias-no-fornecimento-de-energia-rural-com-o-programa-cemig-agro", "corpo_completo": "<div class=\"texto\"> <p class=\"MsoNormal\"><span style=\"font-size: 10.0pt; line-height: 107%; font-family: 'Calibri',sans-serif; color: red;\">Imagem: Sistema FAEMG | Divulgação<o:p></o:p></span></p> <p class=\"MsoNormal\"><span style=\"font-family: 'Calibri',sans-serif;\">O <a href=\"https://www.sistemafaemg.org.br/\">Sistema Faemg Senar</a> tem desempenhado um papel fundamental na busca por melhores condições para o agronegócio mineiro. Como resultado das mobilizações da entidade junto ao Governo de Minas, foi criado o Programa Cemig Agro, uma iniciativa voltada para a melhoria da qualidade do fornecimento de energia elétrica no meio rural.<o:p></o:p></span></p> <p class=\"MsoNormal\"><span style=\"font-family: 'Calibri',sans-serif;\">Uma das principais ações do programa é a implementação de 76 bases operacionais descentralizadas em todo o estado, agilizando o atendimento a ocorrências e reduzindo interrupções no fornecimento de energia. A primeira base foi instalada em Santa Juliana, no Alto Paranaíba, marcando o início de um projeto que promete transformar a infraestrutura elétrica para os produtores rurais.<o:p></o:p></span></p> <p class=\"MsoNormal\"><span style=\"font-family: 'Calibri',sans-serif;\">A articulação do Sistema Faemg Senar com o Governo de Minas tem sido decisiva para viabilizar o programa. Para o presidente do Sistema Faemg Senar, Antônio de Salvo, \"o início da operação das bases do Cemig Agro representa uma grande conquista. Seguimos trabalhando para fortalecer o agro mineiro e melhorar a qualidade de vida dos produtores rurais\".<o:p></o:p></span></p> <p class=\"MsoNormal\"><b><span style=\"font-family: 'Calibri',sans-serif;\">Energia confiável para o crescimento do campo<o:p></o:p></span></b></p> <p class=\"MsoNormal\"><span style=\"font-family: 'Calibri',sans-serif;\">A descentralização das bases operacionais do Cemig Agro traz um impacto positivo direto para o setor produtivo. Com equipes especializadas atuando nas regiões agrícolas, o tempo de resposta às ocorrências será reduzido, minimizando prejuízos e garantindo maior segurança energética para o campo.<o:p></o:p></span></p> <p class=\"MsoNormal\"><span style=\"font-family: 'Calibri',sans-serif;\">Nos próximos meses, novas bases entrarão em funcionamento, ampliando o alcance do programa. Desde seu lançamento, em junho de 2024, o Cemig Agro já trouxe avanços significativos. O canal de atendimento exclusivo para produtores rurais, pelo telefone 0800 721 6600, já realizou mais de 45 mil atendimentos. O programa ainda realizou limpeza e podas em mais de 42 mil quilômetros de linhas e a inspeção preventiva em outros 140 mil quilômetros de linhas para reduzir o número de interrupções devido a quedas de árvores. Também foram instalados 2.700 religadores automáticos.<o:p></o:p></span></p> <p class=\"MsoNormal\" style=\"margin-bottom: 0cm; text-align: justify; line-height: normal;\"></p> <p class=\"MsoNormal\"><span style=\"font-family: 'Calibri',sans-serif;\">Para mais informações, acesse <a href=\"https://www.sistemafaemg.org.br/\">www.sistemafaemg.org.br</a>.<o:p></o:p></span></p> <p></p> </div>", "palavras_obrigatorias_encontradas": ["Minas"], "palavras_adicionais_encontradas": ["Agronegócio mineiro", "Cemig", "Governo de Minas"], "autor": "Redação", "pontos": 4, "abrangencia": "Regional"},
{"title": "Obras do Hospital de Sete Lagoas ganham ritmo", "timestamp": "18-02-2025", "url": "https://jornalcorreiodeuberlandia.com.br/noticia/65840/obras-do-hospital-de-sete-lagoas-ganham-ritmo", "corpo_completo": "<div class=\"texto\"> <p><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\">Foto: Ascom PMSL</span><br><br><strong><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\">COLUNA MG</span></strong><br><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\">Principais destaques dos jornais e portais integrantes da rede Sindijori MG </span><br><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\"><a href=\"http://www.sindijorimg.com;br\">www.sindijorimg.com.br</a></span></p> <p><br><br><br><strong><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\">Obras do Hospital de Sete Lagoas ganham ritmo</span></strong><br><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\">Após 10 anos de paralisação, as obras do Hospital Regional de Sete Lagoas estão avançando rapidamente e têm previsão de conclusão para março de 2026. Na semana passada o prefeito Douglas Melo esteve no local para fiscalizar o andamento da construção, acompanhado pelo secretário-adjunto de Infraestrutura e Mobilidade (Seinfra), Pedro Calixto. O empreendimento, considerado a maior obra da saúde já realizada na cidade, será um importante avanço para o atendimento médico da região. Os recursos para a conclusão da obra foram garantidos por meio da compensação ambiental da Vale, em decorrência da tragédia de Brumadinho. (Diário de Sete Lagoas)</span><br><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\"><a href=\"https://www.diariosetelagoas.com.br/obras-do-hospital-regional-de-sete-lagoas-ganham-ritmo-e-inauguracao-esta-prevista-para-marco-de-2026\">https://www.diariosetelagoas.com.br/obras-do-hospital-regional-de-sete-lagoas-ganham-ritmo-e-inauguracao-esta-prevista-para-marco-de-2026</a></span></p> <p><br><br><strong><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\">Cemig explica geração solar</span></strong><br><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\">A Cemig esclarece que a produção de energia via geração distribuída no modelo solar se dá no período do dia, com incidência do sol. A Cemig faz, após o pedido de conexão, uma análise se a rede local comporta a ligação de um novo ponto de geração. Nos casos em que a rede não suportar, há risco de inversão de fluxo, que é uma geração maior do que o consumo demandado. Nessas situações, o solicitante pode armazenar a energia gerada, e utilizar no período noturno. Dessa forma, tendo em vista a segurança do sistema elétrico, a Cemig segue a determinação da Agência Nacional de Energia Elétrica (Aneel). Isso posto, não existe geração de “energia lunar”. (Observo - Passos)</span></p> <p><span style=\"font-size: 14pt;\"><a href=\"https://www.observo.com.br/cemig-diz-que-nao-existe-geracao-de-energia-lunar\">https://www.observo.com.br/cemig-diz-que-nao-existe-geracao-de-energia-lunar</a></span></p> <p><strong><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\"></span></strong></p> <p><strong><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\">Programa Avança Sabará</span></strong><br><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\">A Prefeitura Municipal de Sabará por meio da Secretaria de Planejamento, Desenvolvimento e Gestão em parceria com o Sebrae, fez o lançamento do programa “Avança Sabará”. Um momento dedicado à discussão de estratégias e parcerias para impulsionar o desenvolvimento econômico do município.  O evento também contou com a formalização da parceria, apresentação do Índice Sebrae de Desenvolvimento Econômico Local (ISDEL) e apresentação do Desenvolvimento Econômico Local. (Folha de Sabará)</span><br><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\"><a href=\"https://folhadesabara.com.br/noticia/42128/avanca-sabara-prefeitura-e-sebrae-impulsionam-o-desenvolvimento-economico\">https://folhadesabara.com.br/noticia/42128/avanca-sabara-prefeitura-e-sebrae-impulsionam-o-desenvolvimento-economico</a></span></p> <p><br><br><strong><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\">Seminário discutirá Fundiária Urbana em GV</span></strong><br><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\">Nesta quarta-feira (19), Governador Valadares sediará o seminário \"A importância da Reurb para o seu município\", promovido pela Prefeitura de Alpercata. O evento reunirá prefeitos e gestores municipais do Vale do Rio Doce para discutir a Regularização Fundiária Urbana (Reurb), que visa resolver a questão de cerca de 30 milhões de domicílios urbanos irregulares no Brasil. A Reurb tem como objetivo integrar esses imóveis ao mercado formal, trazendo benefícios como acesso ao crédito, geração de emprego, valorização imobiliária e melhoria da qualidade de vida. (Diário do Rio Doce – Governador Valadares)</span><br><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\"><a href=\"https://drd.com.br/prefeitos-do-vale-do-rio-doce-discutirao-regularizacao-fundiaria-urbana-em-valadares/\">https://drd.com.br/prefeitos-do-vale-do-rio-doce-discutirao-regularizacao-fundiaria-urbana-em-valadares/</a></span></p> <p><br><br><strong><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\">‘Ataque de piranha' em Lagoa da Prata</span></strong><br><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\">Um pedreiro que trabalhava em uma obra na região da praia municipal de Lagoa da Prata relatou que, na tarde de quinta-feira, 13 de fevereiro, foi atacado por uma piranha enquanto lavava os pés na orla da lagoa. O homem afirmou que estava sentado na beira d’água, com cerca de um palmo de profundidade, quando sentiu uma forte mordida em um dos pés. “Foi rápido, eu nem vi direito o peixe. Só senti a dor e vi sangue”, relatou a vítima. Com a ajuda de colegas de trabalho, ele conseguiu sair da água e recebeu os primeiros socorros no local. (Tribuna Formiguense)</span><br><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\"><a href=\"https://tribunacentroeste.com.br/noticias/ataque-de-piranha-em-lagoa-da-prata-pedreiro-relata-ferimento-grave\">https://tribunacentroeste.com.br/noticias/ataque-de-piranha-em-lagoa-da-prata-pedreiro-relata-ferimento-grave</a></span></p> <p><br><br><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\">Faltam medicamentos em JF</span><br><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\">A Farmácia de Minas, em Juiz de Fora, está com o estoque zerado de mais de 40 medicamentos essenciais para usuários do Sistema Único de Saúde (SUS). Conforme a versão atualizada de 2024 da Relação de Medicamentos Essenciais do Estado de Minas Gerais, o Estado deve fornecer 681 medicamentos para diversos tratamentos, além de 30 fitoterápicos. Recente relatório apontou que 69% dos medicamentos parcialmente ausentes aguardam entrega pelo Ministério da Saúde, enquanto 42% dos medicamentos críticos em falta também estão à espera do órgão. Além disso, 15% aguardam a entrega do fornecedor, 24% estão em processo de aquisição e 19% enfrentam atrasos na entrega pelo fornecedor. (Tribuna de Minas – Juiz de Fora)</span><br><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\"><a href=\"https://tribunademinas.com.br/noticias/cidade/16-02-2025/farmacia-de-minas.html\">https://tribunademinas.com.br/noticias/cidade/16-02-2025/farmacia-de-minas.html</a></span></p> <p><br><br><strong><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\">Baependi debate reflorestamento</span></strong><br><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\">O Sindicato Rural de Baependi realizou nesta segunda, 17, uma importante reunião sobre reflorestamento e projetos de carbono. O evento, organizado pelo Beija Flor ARR Project em parceria com a Future Climate Group e a Atlas Florestal, busca promover um diálogo sobre o meio ambiente, o futuro e o bem-estar. Estiveram reunidos especialistas, interessados e a comunidade local para compartilhar ideias e debater soluções sustentáveis. A reunião contou com o apoio da Prefeitura de Baependi. (Jornal Panorama – Caxambu)</span><br><span style=\"font-family: verdana, geneva, sans-serif; font-size: 14pt;\"><a href=\"https://jornalpanoramaminas.com.br/site/reuniao-em-baependi-discute-reflorestamento-e-projetos-de-carbono/\">https://jornalpanoramaminas.com.br/site/reuniao-em-baependi-discute-reflorestamento-e-projetos-de-carbono/</a></span></p> <p><br><br></p> </div>", "palavras_obrigatorias_encontradas": ["Minas Gerais", "MG", "Minas"], "palavras_adicionais_encontradas": ["Brumadinho", "Hospital Regional", "Cemig", "Governador", "Seinfra"], "autor": "Redação", "pontos": 4, "abrangencia": "Regional"},
{"title": "Governo de Minas lança PCMG por Elas, política para reforçar enfrentamento à violência contra a mulher", "timestamp": "18-02-2025", "url": "https://jornalcorreiodeuberlandia.com.br/noticia/65870/governo-de-minas-lanca-pcmg-por-elas-politica-para-reforcar-enfrentamento-a-violencia-contra-a-mulher", "corpo_completo": "<div class=\"texto\"><p>O <a target=\"_blank\" href=\"https://www.mg.gov.br/\">Governo de Minas</a> e a <a target=\"_blank\" href=\"https://www.policiacivil.mg.gov.br/\">Polícia Civil (PCMG)</a> lançaram, nesta segunda-feira (17/2), o projeto PCMG por Elas, criado para otimizar as ações de acolhimento, prevenção e enfrentamento da violência contra mulheres e meninas no estado.<br><br>O governador Romeu Zema esteve no lançamento da iniciativa com a chefe da Polícia Civil de Minas Gerais, delegada-geral Letícia Gamboge, no Departamento Estadual de Investigação, Orientação e Proteção à Família (Defam), oficialmente inaugurado na nova sede, no bairro Barro Preto, em Belo Horizonte. O chefe do Executivo mineiro reiterou o compromisso do Estado no combate à violência contra a mulher.<br> </p><table align=\"center\" border=\"0\" cellpadding=\"1\" cellspacing=\"1\"><tbody><tr><td colspan=\"5\"><p><img alt=\"\" src=\"https://www.agenciaminas.mg.gov.br/ckeditor_assets/pictures/20949/content_2_olho_topo.jpg\"></p></td></tr><tr><td> </td><td colspan=\"3\" rowspan=\"3\"><h1><strong>\"Estamos aqui mais uma vez fazendo o nosso trabalho para garantir a segurança das mulheres. Vale lembrar que, no ano passado, tivemos queda nos índices de feminicídio. No que depender do meu governo, vamos fazer o possível para esse índice continuar caindo\", destacou Romeu Zema.</strong></h1></td><td> </td></tr><tr><td> </td><td> </td></tr><tr><td> </td><td> </td></tr><tr><td colspan=\"5\"><p><img alt=\"\" src=\"https://www.agenciaminas.mg.gov.br/ckeditor_assets/pictures/20950/content_2_olho_inferior.jpg\"></p></td></tr></tbody></table><p><br>Os esforços integrados resultaram na redução de 13,9% do número de vítimas de feminicídio consumado em Minas, em 2024, na comparação com 2023 (caindo de 187 para 161 vítimas). Nos comparativos de janeiro de 2023 e de 2024, a queda chegou a 21,42%. De janeiro a novembro de 2024, a Polícia Civil indiciou mais de 27 mil pessoas pela prática de crimes de violência contra a mulher.<br><br>Gerido pela Diretoria Estadual de Gestão das Delegacias de Atendimento à Mulher (Degdam) da Polícia Civil, o PCMG por Elas pretende ampliar as políticas planejadas e executadas pela instituição para todas as regiões do estado, de forma sistematizada, de maneira alinhada à Política Nacional de Enfrentamento à Violência contra as Mulheres.<br><br><strong>Plantão Lilás</strong><br><br>Minas Gerais conta com 70 Delegacias de Atendimento à Mulher (Deam) em funcionamento no estado. O foco dessas unidades é prestar o suporte às mulheres vítimas de violência, incluindo casos de importunação ofensiva, violência doméstica e sexual.<br><br>Entre as medidas anunciadas nesta segunda-feira está a implantação do Plantão Lilás, projeto da PCMG voltado para garantir atendimento humanizado e ininterrupto às mulheres em situação de violência doméstica e familiar, nos dias e horários em que não houver funcionamento da Deam local.<br><br>Esses espaços serão criados nas delegacias de plantão do interior de Minas, onde as mulheres poderão ser atendidas por videoconferência por uma equipe multidisciplinar especializada da Central Estadual do Plantão Digital, na capital mineira.<br><br>O programa PCMG Por Elas apresenta eixos de atuação com base em levantamentos de dados, execução de projetos, além de monitoramento das ações institucionalizadas, de acordo com a chefe da Polícia Civil de Minas Gerais.<br> </p><table align=\"center\" border=\"0\" cellpadding=\"1\" cellspacing=\"1\"><tbody><tr><td colspan=\"5\"><p><img alt=\"\" src=\"https://www.agenciaminas.mg.gov.br/ckeditor_assets/pictures/20949/content_2_olho_topo.jpg\"></p></td></tr><tr><td> </td><td colspan=\"3\" rowspan=\"3\"><h1><strong>\"Nosso objetivo é reunir todos os projetos institucionais voltados para o atendimento à mulher vítima de violência e também otimizar o eixo de prevenção a esse crime. Estamos trabalhando para que as mulheres possam ficar seguras e que se sintam ouvidas. E nisso também entra a inauguração da nossa nova sede\", explicou a delegada-geral Letícia Gamboge.</strong></h1></td><td> </td></tr><tr><td> </td><td> </td></tr><tr><td> </td><td> </td></tr><tr><td colspan=\"5\"><p><img alt=\"\" src=\"https://www.agenciaminas.mg.gov.br/ckeditor_assets/pictures/20950/content_2_olho_inferior.jpg\"></p></td></tr></tbody></table><p><br><strong>Nova sede</strong><br><br>Desde janeiro, a nova sede do Defam funciona em um prédio de 13 andares, um auditório para 60 pessoas, e entradas separadas para a delegacia de plantão e as unidades que atendem em horário de expediente.<br><br>Antes da mudança, as unidades do Defam estavam dispersas em imóveis distintos. Com a nova estrutura, foi possível centralizar quase todas em um único espaço, garantindo maior eficiência no atendimento e na gestão de pessoal. A nova sede garante mais acessibilidade e conforto para os cidadãos atendidos e melhores condições de trabalho para os servidores.<br><br>O Defam é composto pelas divisões especializadas em Atendimento à Mulher, ao Idoso e à Pessoa com Deficiência e Vítimas de Intolerância (Demid) e em Orientação e Proteção à Criança e ao Adolescente (Dopcad). Dentro dessas divisões, há unidades operacionais que desempenham um papel essencial no combate aos crimes que afetam diretamente as famílias e os grupos vulneráveis.<br><br>A Casa da Mulher Mineira (Barro Preto), a Delegacia de Plantão Especializada de Investigação de Ato Infracional / Centro Integrado de Atendimento ao Adolescente Autor de Ato Infracional (Centro) e a Delegacia Especializada de Proteção à Criança e ao Adolescente (Carlos Prates) permanecem nos antigos endereços.</p></div>", "palavras_obrigatorias_encontradas": ["Minas Gerais", "Minas"], "palavras_adicionais_encontradas": ["Zema", "Romeu", "Governo de Minas", "Governador"], "autor": "Redação", "pontos": 4, "abrangencia": "Regional"},
{"title": "SeloVerde atesta conformidade do agro mineiro para exportação à União Europeia", "timestamp": "18-02-2025", "url": "https://jornalcorreiodeuberlandia.com.br/noticia/65874/seloverde-atesta-conformidade-do-agro-mineiro-para-exportacao-a-uniao-europeia", "corpo_completo": "<div class=\"texto\"><p>A União Europeia estendeu os prazos para fazer valer seu Regulamento para Produtos Livres de Desmatamento (EUDR, da sigla em inglês). Antes previsto para ser aplicado a partir de 30/12/2024, agora, passará a valer a partir de 30/12/25, no caso de grandes empresas rurais, e 30/6/2026, para as micro e pequenas. O produtor que tiver o certificado de conformidade emitido pela plataforma <a target=\"_blank\" href=\"http://www.ief.mg.gov.br/selo-verde-mg\">SeloVerde MG</a> já sai na frente.</p><p>A norma europeia proíbe a importação de produtos originados de áreas desmatadas após dezembro de 2020. Isso vale para café, soja, óleo de palma, cacau, borracha, madeiras, bovinos e seus subprodutos. A regra exige uma comprovação de que, de fato, não houve desmatamento na propriedade rural e que a produção respeitou as leis do país produtor - e é aí que a plataforma SeloVerde MG entra.</p><figure class=\"image\"><img width=\"1000\" src=\"https://www.agenciaminas.mg.gov.br/ckeditor_assets/pictures/22444/content_cafe_exportacao_-_diego_vargas_-_ascom_seapa.jpg\" alt=\"Diego Vargas / Seapa\"><figcaption>Diego Vargas / Seapa</figcaption></figure><p><strong>Integração de dados e análises automáticas</strong></p><p>A plataforma inclui todos os produtores rurais de Minas Gerais por meio do Cadastro Ambiental Rural (CAR), o que significa mais de 1 milhão de propriedades georreferenciadas. A ferramenta já integra as culturas do café, soja, pecuária bovina, cana-de-açúcar e eucalipto, com informações individualizadas das propriedades a respeito do cumprimento da legislação nacional, rastreabilidade e critérios socioambientais para exportação de commodities agrícolas. </p><p>“Com o número do CAR em mãos, o produtor rural pode obter, de forma gratuita, um atestado de conformidade que comprova, com dados verificáveis e evidências científicas, que sua propriedade atende os requisitos da União Europeia. A maioria dos produtores já está em conformidade, faltava era uma ferramenta pública, online e gratuita para demonstrar isso”, explicou o pesquisador Felipe Nunes, da UFMG, parceira na criação da plataforma. Os dados também estão disponíveis para o público em geral.</p><p>O secretário de <a target=\"_blank\" href=\"https://www.mg.gov.br/agricultura\">Estado Agricultura, Pecuária e Abastecimento de Minas Gerais</a> , Thales Fernandes, explica que o detalhamento do parque cafeeiro de Minas por meio da SeloVerde MG trouxe informações valiosas. “De todas as propriedades analisadas que produzem café, 99% estão em conformidade, o que habilita os nossos produtores a exportar conforme as exigências impostas pela União Europeia”, revelou. A plataforma atesta, ainda, uma adequação de 97% das propriedades de pecuária bovina e 95% no caso da soja.</p><p><strong>Inovação para a sustentabilidade</strong></p><p>A plataforma SeloVerde MG foi  lançada em maio de 2023 e desenvolvida pela UFMG em parceria com o <a target=\"_blank\" href=\"https://www.mg.gov.br/\">Governo de Minas Gerais</a> , por meio do <a target=\"_blank\" href=\"https://www.ief.mg.gov.br/\">Instituto Estadual de Florestas (IEF)</a> e da Secretaria de de Agricultura, Pecuária e Abastecimento de Minas Gerais, com apoio do programa AL-INVEST Verde da União Europeia (UE). A cooperação entre as entidades possibilitou a aplicação de análises geoespaciais em massa para informar a situação ambiental das propriedades mineiras. </p><p>O acordo prevê, ainda, o desenvolvimento de análises automáticas para acelerar a validação do CAR, a implementação do Programa de Regularização Ambiental, e o monitoramento e avaliação de ações de promoção da conservação e da restauração ambiental. A plataforma, inclusive, acaba de <u> <a target=\"_blank\" data-auth=\"NotApplicable\" data-linkindex=\"2\" href=\"https://www.ief.mg.gov.br/w/selo-verde-integra-1-1-milhao-de-propriedades-rurais-e-amplia-rastreabilidade-da-pecuaria-em-minas?p_l_back_url=%2Fweb%2Fief%2Fnoticias\" rel=\"noopener noreferrer\" title=\"https://www.ief.mg.gov.br/w/selo-verde-integra-1-1-milhao-de-propriedades-rurais-e-amplia-rastreabilidade-da-pecuaria-em-minas?p_l_back_url=%2Fweb%2Fief%2Fnoticias\">ser atualizada para sua versão 1.6</a> </u>.</p><p>As possibilidades da plataforma vêm chamando a atenção de empresas privadas, que têm procurado o Governo de Minas. Cooperativas de café e players da área de proteína animal já se reuniram com a Secretaria de Agricultura para buscar sinergia entre a plataforma e seus próprios protocolos de sustentabilidade.</p></div>", "palavras_obrigatorias_encontradas": ["Minas Gerais", "MG", "Minas"], "palavras_adicionais_encontradas": ["Governo de Minas", "Governo de Minas Gerais"], "autor": "Redação", "pontos": 4, "abrangencia": "Regional"},
{"title": "Programa Estadual de Transporte Escolar implementa sistema inovador para otimização de recursos", "timestamp": "18-02-2025", "url": "https://jornalcorreiodeuberlandia.com.br/noticia/65877/programa-estadual-de-transporte-escolar-implementa-sistema-inovador-para-otimizacao-de-recursos", "corpo_completo": "<div class=\"texto\"><p paraeid=\"{c2f2fbea-ceba-4ce2-a3dd-b8aa9f963407}{159}\" paraid=\"355788715\" xml:lang=\"PT-BR\">O Programa Estadual de Transporte Escolar (PTE) da <a target=\"_blank\" href=\"https://www.educacao.mg.gov.br/\" rel=\"noreferrer noopener\">Secretaria de Estado de Educação de Minas Gerais (SEE/MG)</a> está presente em 841 municípios mineiros e se consolidou como uma referência no estado, garantindo transporte escolar gratuito para aproximadamente 250 mil estudantes da rede pública estadual que vivem em áreas rurais.<br><br>A cada ano o PTE se adapta às necessidades dos municípios para garantir o acesso e a permanência dos estudantes nas escolas estaduais. E a partir de 2025 está sendo implantado o Sistema Transcolar Rural, uma ferramenta inovadora desenvolvida pela Universidade Federal de Minas Gerais (UFMG).<br><br>O sistema auxiliará na gestão do programa ao permitir uma auditoria mais precisa dos custos relacionados ao transporte, garantindo maior transparência e eficiência na administração dos recursos públicos. Foram investidos cerca de R$ 30 milhões no sistema.<br><br>“O sistema será a nossa principal ferramenta de comunicação e de coleta de dados com os municípios. Ele vai digitalizar e georreferenciar as rotas, permitindo-nos acompanhar de maneira mais próxima o atendimento do PTE”, afirma a subsecretária de Administração da SEE/MG, Luciana Quaresma.<br><br><strong>Cálculo do sistema</strong><br><br>O cálculo dos valores no sistema será baseado na quilometragem total das rotas, multiplicada pelos 200 dias letivos. Esse valor será ajustado de acordo com a proporção de estudantes da rede estadual que residem na zona rural e utilizam o transporte escolar.<br><br>As quatro primeiras parcelas, referentes aos meses de fevereiro a maio, serão transferidas aos municípios com base nos valores do PTE/MG de 2024. As seis parcelas subsequentes serão ajustadas com base nos dados registrados e validados no Sistema Transcolar Rural.<br><br>A implementação do Sistema Transcolar Rural será obrigatória aos municípios que fazem adesão ao programa e incluirá etapas adicionais que serão comunicadas ao longo de 2025.<br><br><strong>Resolução 2025</strong><br><br>Em janeiro de 2025 foi publicada a  <a target=\"_blank\" href=\"https://www.educacao.mg.gov.br/wp-content/uploads/2025/01/Resolucao-Conjunta-SEE-SEGOV-n.o-02-2025-Public.-31-01-25.pdf\" rel=\"noreferrer noopener\">Resolução Conjunta SEE/Segov n° 02/2025</a> , que estabelece os critérios de execução e transferência dos recursos financeiros aos municípios.<br><br>Os recursos do PTE/MG são destinados a despesas de manutenção de veículos e embarcações, incluindo reformas, seguros, impostos, aquisição de combustíveis, serviços de mecânica e contratação de serviços terceirizados para a operação do transporte. Para este ano, o programa prevê cerca de R$ 960 milhões de repasse aos municípios.<br><br><strong>Histórico do PTE</strong><br><br>O Programa Estadual do Transporte Escolar foi criado em 2015, por meio da Lei N° 21.777/2015 e regulamentado pelo Decreto nº 46.946/2016. Iniciou em 2016, utilizando apenas o critério per capita/aluno para definição de valor a ser transferido aos municípios mineiros.<br><br>O transporte escolar gratuito é garantido aos alunos da rede pública estadual de ensino que residem nas áreas rurais, conforme legislação vigente. Para o atendimento desses estudantes, o Estado repassa, mensalmente, por meio do PTE, os recursos financeiros para as prefeituras que administram e gerenciam o serviço.<br><br>Para os estudantes que residem em áreas urbanas, a SEE/MG assegura que as matrículas sejam organizadas com base no zoneamento escolar, através do Sistema Único de Cadastro e Encaminhamento para Matrícula (Sucem), encaminhando os alunos para a unidade de ensino mais próxima de suas residências, facilitando o acesso à educação.</p></div>", "palavras_obrigatorias_encontradas": ["Minas Gerais", "MG", "Minas"], "palavras_adicionais_encontradas": ["Escolas estaduais", "Secretaria de Estado de Educação", "SEE", "SEGOV"], "autor": "Redação", "pontos": 4, "abrangencia": "Regional"},
{"title": "Minas Gerais mantém ritmo positivo na abertura de empresas em 2025", "timestamp": "18-02-2025", "url": "https://jornalcorreiodeuberlandia.com.br/noticia/65879/minas-gerais-mantem-ritmo-positivo-na-abertura-de-empresas-em-2025", "corpo_completo": "<div class=\"texto\"><p paraeid=\"{957e8458-c181-4166-a4fc-6dae9a72edfa}{27}\" paraid=\"201232719\" xml:lang=\"PT-BR\">Minas Gerais iniciou o ano de 2025 mantendo desempenho positivo no número de empresas abertas no estado. Ao todo, 11.429 novos negócios foram formalizados no primeiro mês do ano, representando alta de 47,17% em relação a janeiro de 2024, quando foram constituídos 7.766 novos empreendimentos.<br><br>O volume corresponde a 354 novos negócios registrados por dia, 31% a mais do que a média de 2024 (270 formalizações diárias).<br><br>Os dados são do relatório mensal de registros mercantis, divulgado na sexta-feira (14/2), pela  <a target=\"_blank\" href=\"https://jucemg.mg.gov.br/\" rel=\"noreferrer noopener\">Junta Comercial de Minas Gerais (Jucemg)</a> , organização vinculada à  <a target=\"_blank\" href=\"https://desenvolvimento.mg.gov.br/\" rel=\"noreferrer noopener\">Secretaria de Estado de Desenvolvimento Econômico de Minas Gerais (Sede-MG)</a> .<br> </p><table align=\"center\" border=\"0\" cellpadding=\"1\" cellspacing=\"1\"><tbody><tr><td colspan=\"5\"><p><img alt=\"\" src=\"https://www.agenciaminas.mg.gov.br/ckeditor_assets/pictures/20949/content_2_olho_topo.jpg\"></p></td></tr><tr><td> </td><td colspan=\"3\" rowspan=\"3\"><h1><strong>\"Esses dados nos trazem grande alegria, porque mostram que os mineiros estão com cada vez mais confiança para empreender. Destaque para as regiões do Jequitinhonha e Mucuri, onde temos investido por meio do projeto Vale do Lítio, e mantiveram o crescimento em relação ao mesmo período do ano passado\", ressalta o governador de Minas Gerais, Romeu Zema.</strong></h1></td><td> </td></tr><tr><td> </td><td> </td></tr><tr><td> </td><td> </td></tr><tr><td colspan=\"5\"><p><img alt=\"\" src=\"https://www.agenciaminas.mg.gov.br/ckeditor_assets/pictures/20950/content_2_olho_inferior.jpg\"></p></td></tr></tbody></table><p><br><strong>Jequitinhonha e Mucuri lideram</strong><br><br>De acordo com o relatório da Jucemg, a região que mais registrou abertura de empresas em janeiro foi a Central, com 5.156 novas constituições, representando alta de 51,96% em relação a janeiro de 2024 (3.393). Na sequência, estão Sul de Minas (1.412), Triângulo Mineiro (1.091), Zona da Mata (956) e Centro-Oeste (733).<br><br>Todas as regiões registraram aumento frente a janeiro de 2024, com destaque para a região do Vale do Jequitinhonha e Mucuri, que registrou alta de 72,73% no número de novos empreendimentos formalizados, seguida por Norte de Minas (68,37%), Noroeste (55,47%), Zona da Mata (51,99%), Sul de Minas (47,39%), Centro-Oeste (38,04%), Vale do Rio Doce (32,10%), Alto Paranaíba (31,76%) e Triângulo Mineiro (29,11%).<br><br>Para o secretário de Estado de Desenvolvimento Econômico, Fernando Passalio, os números reforçam a efetividade do programa Minas Livre Para Crescer (MLPC).<br> </p><table align=\"center\" border=\"0\" cellpadding=\"1\" cellspacing=\"1\"><tbody><tr><td colspan=\"5\"><p><img alt=\"\" src=\"https://www.agenciaminas.mg.gov.br/ckeditor_assets/pictures/20949/content_2_olho_topo.jpg\"></p></td></tr><tr><td> </td><td colspan=\"3\" rowspan=\"3\"><h1><strong>\"Acabamos de alcançar o marco de 500 municípios livres para crescer e prosperar em Minas. Por isso podemos dizer, com toda certeza, que esse é mais um resultado colhido por esta gestão, que tem tornado menos burocrático o processo para se empreender no estado\", avalia Fernando Passalio.</strong></h1></td><td> </td></tr><tr><td> </td><td> </td></tr><tr><td> </td><td> </td></tr><tr><td colspan=\"5\"><p><img alt=\"\" src=\"https://www.agenciaminas.mg.gov.br/ckeditor_assets/pictures/20950/content_2_olho_inferior.jpg\"></p></td></tr></tbody></table><p>A presidente da Jucemg, Patricia Vinte Di Iório, analisa os números positivos. “Quase 12 mil novas empresas abertas em um único mês é uma marca para ficar na história. E só se tornou possível porque temos em Minas um governo que é aliado do empreendedor e uma Junta Comercial que compreende, investe e entrega, a cada dia, mais agilidade e facilidade na formalização de uma empresa”.<br><br><strong>Serviços registra maior expansão</strong><br><br>No primeiro mês do ano, o setor com melhor desempenho foi o de serviços, com expansão de 53,15%, seguido pelo comércio (33,05%), e pela indústria (29,95%), no comparativo com o volume de empresas constituídas em janeiro de 2024.<br><br><strong>Ranking municipal</strong><br><br>Belo Horizonte segue liderando com 3.186 novos empreendimentos formalizados em janeiro, o que representa 53,47% de aumento em relação ao mesmo mês de 2024 (2.076).<br><br>Na sequência, aparecem Uberlândia (611), Juiz de Fora (338), Contagem (311), Montes Claros (246), Betim (245), Divinópolis (178), Uberaba (171), Patos de Minas (133) e Ipatinga (132).<br><br><strong>Encerramentos</strong><br><br>Em janeiro, o setor de indústria teve 642 encerramentos, comércio, 2.592, e o setor de serviços, 4.484, totalizando 7.718 fechamentos, uma variação de 63,86% em relação a janeiro de 2024.<br><br><strong>MEIs</strong><br><br>Divulgado mensalmente, o relatório de registros mercantis da Jucemg considera empresas de todos os portes, com exceção dos MEIs (microempreendedores individuais), cujas inscrições são realizadas diretamente no Portal do Empreendedor do Governo Federal, sem passar pelas juntas comerciais estaduais.</p></div>", "palavras_obrigatorias_encontradas": ["Minas Gerais", "MG", "Minas"], "palavras_adicionais_encontradas": ["Zema", "Romeu", "Vale do Lítio", "Jequitinhonha", "Secretaria de Estado de Desenvolvimento Econômico", "Governador"], "autor": "Redação", "pontos": 4, "abrangencia": "Regional"},
{"title": "Governo do Estado, TJMG e ALMG celebram acordo para digitalizar acervo do Diário Oficial de Minas Gerais", "timestamp": "18-02-2025", "url": "https://jornalcorreiodeuberlandia.com.br/noticia/65890/governo-do-estado-tjmg-e-almg-celebram-acordo-para-digitalizar-acervo-do-diario-oficial-de-minas-gerais", "corpo_completo": "<div class=\"texto\"><p>O governador Romeu Zema participou, na tarde desta segunda-feira (17/2), da celebração do acordo de cooperação técnica para digitalização do <a target=\"_blank\" href=\"https://www.jornalminasgerais.mg.gov.br/\">Diário Oficial de Minas Gerais</a> do período de 1943 até 2010, que atualmente se encontram em formato físico ou em microfilmagens.<br><br>A partir da iniciativa, que tem a parceria  <a target=\"_blank\" href=\"https://www.mg.gov.br/\">Governo de Minas</a> , Tribunal de Justiça de Minas Gerais (TJMG) e Assembleia Legislativa de Minas Gerais (ALMG), todo o acervo da publicação oficial, em circulação desde 1892, poderá ser disponibilizado pela internet de forma gratuita, por meio do <a target=\"_blank\" href=\"https://www.jornalminasgerais.mg.gov.br/\">site atual</a> .</p><p>Para que a tarefa seja executada, o TJMG vai realizar uma licitação para contratação de empresa especializada na prestação de serviços técnicos de digitalização e indexação.<br><br>Serão mais de 3 milhões de páginas digitalizadas e a previsão é de que os trabalhos sejam concluídos em 18 meses.<br> </p><table align=\"center\" border=\"0\" cellpadding=\"1\" cellspacing=\"1\"><tbody><tr><td colspan=\"5\"><p><img alt=\"\" src=\"https://www.agenciaminas.mg.gov.br/ckeditor_assets/pictures/20949/content_2_olho_topo.jpg\"></p></td></tr><tr><td> </td><td colspan=\"3\" rowspan=\"3\"><h1><strong>\"É um avanço extraordinário para a Minas Gerais, principalmente para a nossa memória. Vai permitir consultas de qualquer lugar e mais agilidade, melhoria de acesso. A preservação da memória é de fundamental importância\", disse o governador Romeu Zema.</strong></h1></td><td> </td></tr><tr><td> </td><td> </td></tr><tr><td> </td><td> </td></tr><tr><td colspan=\"5\"><p><img alt=\"\" src=\"https://www.agenciaminas.mg.gov.br/ckeditor_assets/pictures/20950/content_2_olho_inferior.jpg\"></p></td></tr></tbody></table><p>Para o presidente do TJMG, desembargador Luiz Carlos Corrêa Junior, a parceria entre Executivo, Legislativo e Judiciário foi essencial para esse acordo.<br><br>\"Hoje é um dia histórico para Minas Gerais. Reunir os três Poderes do estado para esse acordo, mostra a nossa parceria e, principalmente nosso compromisso com a memória do nosso Diário Oficial\", salientou.<br><br><strong>Histórico</strong><br><br>O Diário Oficial do Estado de Minas Gerais foi criado em 1891, na gestão do então presidente do Estado José Cesário de Faria Alvim. Cinco meses depois, foi publicada a primeira edição, no dia 21/4/1892, data que marcava o centenário de morte de Tiradentes.<br><br>Desde março de 2019, o Diário Oficial circula apenas na versão digital. Em 2024, o site registrou um total de mais de 8 milhões de acessos.<br><br>A Superintendência de Gestão do Diário Oficial da <a target=\"_blank\" href=\"https://www.governo.mg.gov.br/\">Secretaria de Estado de Governo (Segov)</a> já realizava a digitalização do acervo histórico do jornal, trabalho feito por servidores da própria secretaria.<br><br>Hoje, a Segov conduz, simultaneamente à iniciativa de digitalização do acervo, um projeto para o desenvolvimento de um novo site do Jornal Minas Gerais.</p></div>", "palavras_obrigatorias_encontradas": ["Minas Gerais", "Minas"], "palavras_adicionais_encontradas": ["Zema", "Romeu", "Secretaria de Estado de Governo", "Governo de Minas", "Governador"], "autor": "Redação", "pontos": 4, "abrangencia": "Regional"},
{"title": "Célia Xakriabá critica sua substituição na comissão do marco temporal", "timestamp": "18-02-2025", "url": "https://jornalcorreiodeuberlandia.com.br/noticia/65897/celia-xakriaba-critica-sua-substituicao-na-comissao-do-marco-temporal", "corpo_completo": "<div class=\"texto\"><p>A deputada federal Célia Xakriabá (PSOL-MG) criticou a substituição de seu nome na comissão de conciliação do Supremo Tribunal Federal (STF) que discute o marco temporal de terras indígenas. Xakriabá era suplente do deputado Lúcio Mosquini (MDB-RO) e foi substituída pela deputada Silvia Waiãpi (PL-AP).</p><p>Célia participou de 12 das 16 reuniões realizadas pela comissão. Na sexta-feira (14), o presidente da Câmara, Hugo Motta, enviou um ofício ao Supremo para informar que substituiu o deputado Lúcio Mosquini, membro titular, pela deputada Silvia para representar a Casa na comissão.</p><p>Em nota, Célia Xakriabá explicou que, apesar de ser suplente, requisitou a titularidade por ter comparecido a 75% das reuniões. Segundo a deputada, o titular compareceu somente a duas sessões e Silvia Waiãpi não participou de nenhuma reunião.</p><p>Para a parlamentar, a substituição representa um \"desrespeito à sua atuação e à representação dos povos indígenas\".</p><p>“De maneira revoltante, hoje não pude sentar à mesa. Não preciso estar à mesa, porque sou uma mulher que caminha para a luta. Posso falar de pé, posso falar caminhando, porque nossa luta é coletiva. É uma forma de desrespeito que parlamentares que sequer participaram de nenhuma sessão— como a deputada Silvia Waiãpi— tentam agora dividir e enfraquecer nossa luta de maneira colonial, patriarcal e divisionista. O mesmo método usado na ditadura militar, quando se colocava indígenas para torturar outros indígenas, promovendo criminalização e dupla violência, se repete hoje, apenas com novas formas\", declarou.</p><h2>Entenda</h2><p>A conciliação foi convocada pelo ministro Gilmar Mendes, relator das ações protocoladas pelo PL, o PP e o Republicanos para manter a validade do projeto de lei que reconheceu o marco e de processos nos quais entidades que representam os indígenas e partidos governistas contestam a constitucionalidade da tese.</p><p>Pela tese do marco temporal, os indígenas somente têm direito às terras que estavam em sua posse no dia 5 de outubro de 1988, data da promulgação da Constituição Federal, ou que estavam em disputa judicial na época.</p><p>Além de levar o caso para conciliação, Mendes negou pedido de entidades para suspender a deliberação do Congresso que validou o marco, decisão que desagradou os indígenas.</p><p>Em agosto do ano passado, a Articulação dos Povos Indígenas (Apib), principal entidade que atua na defesa dos indígenas, se retirou da conciliação. A entidade entendeu que os direitos dos indígenas são inegociáveis e não há paridade no debate.</p><p>Em 2023, o plenário do Supremo decidiu a favor dos indígenas e considerou o marco inconstitucional.</p><p>Após a Apib deixar a conciliação, Mendes decidiu manter os debates mesmo sem a presença dos indígenas. Segundo o ministro, \"nenhuma parte envolvida na discussão pode paralisar o andamento dos trabalhos\".</p><p>Na prática, a realização da audiência impediu a nova decisão da Corte sobre a questão e permite que o Congresso ganhe tempo para aprovar uma Proposta de Emenda Constitucional (PEC) para confirmar a tese do marco na Constituição.</p><p>Em dezembro de 2022, o Congresso Nacional derrubou o veto do presidente Luiz Inácio Lula da Silva ao projeto de lei que validou o marco. Em setembro, antes da decisão dos parlamentares, o Supremo decidiu contra o marco. A decisão da Corte foi levada em conta pela equipe jurídica do Palácio do Planalto para justificar o veto presidencial.</p><p>Nesta segunda-feira (17), a comissão de conciliação começou a analisar uma proposta legislativa com base nas informações colhidas durante os debates. Entre as propostas, está a legalização da <a target=\"_blank\" href=\"https://agenciabrasil.ebc.com.br/justica/noticia/2025-02/proposta-no-stf-abre-caminho-para-mineracao-em-terras-indigenas\">mineração em terras indígenas</a> .</p></div>", "palavras_obrigatorias_encontradas": ["MG"], "palavras_adicionais_encontradas": ["Mineração"], "autor": "Redação", "pontos": 4, "abrangencia": "Regional"},
{"title": "Governo de Minas inicia Programa de Desenvolvimento de Lideranças para gestores de unidades de Recursos Humanos", "timestamp": "18-02-2025", "url": "https://jornalcorreiodeuberlandia.com.br/noticia/65898/governo-de-minas-inicia-programa-de-desenvolvimento-de-liderancas-para-gestores-de-unidades-de-recursos-humanos", "corpo_completo": "<div class=\"texto\"><p>O Programa de Desenvolvimento de Lideranças (PDL) do <a target=\"_blank\" href=\"https://www.mg.gov.br/transforma-minas\">Transforma Minas</a> iniciou uma nova modalidade de formação em 2025. O PDL – RH é destinado às lideranças titulares das unidades formais que compõem as áreas de Recursos Humanos centrais e setoriais do <a target=\"_blank\" href=\"https://www.mg.gov.br/\">Governo de Minas</a> .<br><br>A iniciativa é da <a target=\"_blank\" href=\"https://www.mg.gov.br/planejamento\">Secretaria de Estado de Planejamento e Gestão (Seplag-MG)</a> , em parceria com a <a target=\"_blank\" href=\"https://fjp.mg.gov.br/\">Fundação João Pinheiro (FJP)</a> , e busca desenvolver líderes para atuação inovadora no setor público. O PDL – RH abriu 60 vagas para participação em 2025. Foram 33 órgãos interessados, com 90 inscrições recebidas. Desse total, 56 lideranças de 29 órgãos atenderam aos requisitos obrigatórios e foram selecionadas.<br><br>O objetivo é capacitar os participantes em conteúdos, teóricos e práticos, sobre temáticas da área de recursos humanos, além de abordar estratégias para a atuação dos gestores de RH, promovendo, ainda, a integração em rede do Estado. O PDL é estruturado com atividades voltadas para a valorização e o desenvolvimento de competências específicas para cargos de liderança, como a orientação para resultados, engajamento e comunicação.<br><br>Criado em 2019, o programa segue expandindo as oportunidades de capacitação e ampliando o seu alcance. O primeiro PDL foi focado nos subsecretários. Em 2021, foi lançado o PDL - Regionais, seguido pelo PDL - Superintendentes em 2023. Agora, em 2025, tem início o PDL - Recursos Humanos.<br><br>“O Transforma Minas reafirma seu papel fundamental na gestão pública em Minas Gerais. Com quatro Programas de Desenvolvimento de Lideranças ativos em 2025, a iniciativa promove um ciclo contínuo de aprendizagem, crescimento e inovação na administração estadual. O sucesso dos processos seletivos e a ampliação dos programas refletem o compromisso do Governo de Minas com a excelência”, afirma a assessora de Políticas para Lideranças da Seplag-MG, Luciana Silva Custódio.<br><br><strong>Seleção PDL Subsecretários e Superintendentes</strong><br><br>Também foram divulgados os resultados dos processos de seleção para as vagas remanescentes do PDL – Subsecretários e do PDL – Superintendentes para 2025. Os programas buscam aprimorar as competências gerenciais tratadas no âmbito do Transforma Minas, além de acompanhar o desempenho das entregas pactuadas pelas lideranças participantes.<br><br>Para as vagas destinadas aos titulares de segundo nível hierárquico – subsecretários, foram selecionadas 16 lideranças de dez órgãos. No total, 19 órgãos inscreveram 39 gestores. Já para o PDL Superintendentes ou cargos equivalentes, foram escolhidos dez titulares de sete órgãos, entre 14 órgãos com 43 inscrições.<br><br>Os selecionados participarão ao longo do ano de diversas ações, como capacitações, encontros presenciais e elaboração de plano de entrega.<br><br> <a target=\"_blank\" href=\"https://www.mg.gov.br/transforma-minas/pagina/resultado-dos-processos-de-selecao-pdl-2025\">Confira aqui</a> os resultados da seleção PDL.</p></div>", "palavras_obrigatorias_encontradas": ["Minas Gerais", "MG", "Minas"], "palavras_adicionais_encontradas": ["Secretaria de Estado de Planejamento e Gestão", "Governo de Minas"], "autor": "Redação", "pontos": 4, "abrangencia": "Regional"},
{"title": "Governo de Minas reforma escolas indígenas Maxakali no Vale do Mucuri", "timestamp": "18-02-2025", "url": "https://jornalcorreiodeuberlandia.com.br/noticia/65907/governo-de-minas-reforma-escolas-indigenas-maxakali-no-vale-do-mucuri", "corpo_completo": "<div class=\"texto\"><p>O <a target=\"_blank\" href=\"https://www.mg.gov.br/\">Governo de Minas</a> está reformando 13 Escolas Estaduais Indígenas Maxakali no Vale do Mucuri, com o objetivo de proporcionar segurança, conforto e uma infraestrutura mais moderna para os estudantes da região.<br><br>A primeira unidade reformada e entregue é o prédio Guigui, da Escola Estadual Indígena Capitãozinho Maxakali, em Bertópolis, no Vale do Mucuri. Com a conclusão das melhorias, os estudantes iniciaram o ano letivo de 2025 em um espaço totalmente renovado.<br><br>As obras, realizadas pela <a target=\"_blank\" href=\"http://www.infraestrutura.mg.gov.br/\">Secretaria de Estado de Infraestrutura, Mobilidade e Parcerias (Seinfra)</a> , em parceria com a <a target=\"_blank\" href=\"https://www.educacao.mg.gov.br/\">Secretaria de Estado de Educação de Minas Gerais (SEE/MG)</a> , reforçam o compromisso do estado com a valorização da educação e da cultura indígena.<br><br>As unidades beneficiadas estão localizadas nos municípios de Ladainha (duas escolas), Teófilo Otoni (uma escola no distrito de Topázio), Santa Helena de Minas (seis escolas) e Bertópolis (quatro escolas).<br><br>O investimento total nas obras é de aproximadamente R$ 10 milhões, com início das intervenções em maio de 2024 e previsão de conclusão em até dois anos.<br> </p><table align=\"center\" border=\"0\" cellpadding=\"1\" cellspacing=\"1\"><tbody><tr><td colspan=\"5\"><p><img alt=\"\" src=\"https://www.agenciaminas.mg.gov.br/ckeditor_assets/pictures/20949/content_2_olho_topo.jpg\"></p></td></tr><tr><td> </td><td colspan=\"3\" rowspan=\"3\"><h1><strong>\"Nosso compromisso é transformar a realidade dos mineiros, oferecendo ambientes mais seguros e modernos, seja nas escolas, unidades de saúde ou outros serviços essenciais. Cada obra efetiva o compromisso de melhorar a qualidade de vida da população e contribuir para o desenvolvimento em todo o estado\", afirmou o secretário da Seinfra, Pedro Bruno.</strong></h1></td><td> </td></tr><tr><td> </td><td> </td></tr><tr><td> </td><td> </td></tr><tr><td colspan=\"5\"><p><img alt=\"\" src=\"https://www.agenciaminas.mg.gov.br/ckeditor_assets/pictures/20950/content_2_olho_inferior.jpg\"></p></td></tr></tbody></table><p><br>Para o secretário de Estado de Educação, Igor de Alvarenga, as reformas nas escolas indígenas são um passo importante na valorização da educação e na promoção da inclusão social.<br> </p><table align=\"center\" border=\"0\" cellpadding=\"1\" cellspacing=\"1\"><tbody><tr><td colspan=\"5\"><p><img alt=\"\" src=\"https://www.agenciaminas.mg.gov.br/ckeditor_assets/pictures/20949/content_2_olho_topo.jpg\"></p></td></tr><tr><td> </td><td colspan=\"3\" rowspan=\"3\"><h1><strong>\"Estamos empenhados em transformar não apenas os prédios, mas também a realidade educacional dos nossos jovens indígenas. Um espaço adequado para aprendizagem é essencial para preservar a identidade cultural das comunidades e garantir que os saberes tradicionais sejam mantidos e respeitados\", afirma Igor de Alvarenga.</strong></h1></td><td> </td></tr><tr><td> </td><td> </td></tr><tr><td> </td><td> </td></tr><tr><td colspan=\"5\"><p><img alt=\"\" src=\"https://www.agenciaminas.mg.gov.br/ckeditor_assets/pictures/20950/content_2_olho_inferior.jpg\"></p></td></tr></tbody></table><p><br><strong>Entrega</strong><br><br>A Escola Estadual Indígena Capitãozinho Maxakali passou por diversas melhorias estruturais como reforma do telhado, banheiros, pintura, troca da rede hidráulica, novas lousas, cozinha com novos revestimentos, construção de fossa séptica, piso em concreto e um muro ao redor do prédio.<br><br>“A nova estrutura, além de oferecer um ambiente agradável para aprender, traz mais segurança e bem-estar aos estudantes, um incentivo a mais para estar na sala de aula. É um novo ânimo para toda a comunidade escolar: pais, alunos e educadores”, destacou o diretor Nilson Ferreira dos Santos.<br><br>Marilton Maxakali, professor e ex-aluno da escola, comemorou as melhorias. “Antes, o chão do pátio era de terra e agora está calçado. A escola está mais segura com a construção do muro, os banheiros estão novos, assim como as salas e a secretaria. ‘Yã Mai’, que significa muito bom”, avaliou.<br><br><strong>Mais reformas em andamento</strong><br><br>As obras seguem avançando. Em Bertópolis, estão em reforma os prédios Manoel Damásio e Reginaldo. Já em Santa Helena de Minas, as melhorias nas escolas Joviel e Badé também já estão em andamento.<br><br>As intervenções têm o objetivo de preservar as edificações escolares e proporcionar ambientes que garantam a continuidade dos saberes tradicionais das comunidades Maxakali, contribuindo para a manutenção de sua história e cultura.<br><br><strong>Educação Escolar Indígena</strong><br><br>A Secretaria de Estado de Educação assegura as especificidades no atendimento ao estudante da Educação Escolar Indígena, garantindo uma matriz curricular específica, que respeita a língua, cultura e tradições da etnia que a comunidade pertence.<br><br>A rede estadual conta atualmente com 25 escolas indígenas, que se desdobram em diversos anexos e turmas vinculadas.<br><br>Além delas, há seis anexos de escolas não indígenas que atendem esses povos originários, localizados em 17 municípios, onde estão matriculados cerca de 4,5 mil estudantes.<br><br>Ao todo, são atendidos estudantes de 12 etnias, são elas: Kamakã, Kaxixó, Kiriri, Krenak, Maxakali, Mokuriñ, Pankararu, Pataxó, Pataxó Hã-Hã-Hãe, Tuxá, Xakriabá e Xucuru-Kariri.</p></div>", "palavras_obrigatorias_encontradas": ["Minas Gerais", "MG", "Minas"], "palavras_adicionais_encontradas": ["Escolas estaduais", "Secretaria de Estado de Educação", "Secretaria de Estado de Infraestrutura, Mobilidade e Parcerias", "SEE", "Governo de Minas", "Seinfra"], "autor": "Redação", "pontos": 4, "abrangencia": "Regional"}
]